
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=15
Title=001_清理环境_启动EC10进程 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\001_清理环境_启动EC10进程
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
